Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd_til_lulesamisk_bibeloversettelse.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til lulesamisk bibeloversettelse
smj: Doarjja julevsáme rámátjårggålibmáj

source: Sametinget har gitt Det norske bibelselskapet støtte på 300 000 kroner for å fortsette arbeidet med å oversette bibelen til lulesamisk.
smj: Sámedigge le dårjav juollodam 300 000 kråvnnåj Vuona rámátsæbrráj joarkátjit rámátjårggålimijn julevsábmáj.

source: Formålet er å fullføre oversettelse av Kirkeårets bibeltekster og fortsette oversettelse Det gamle testamentet til lulesamisk.
smj: Ulmmen le ållidit jårggålimev Girkkojage rámáttevstajs ja joarkket jårggålimijn Oabme testamentas julevsábmáj.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) sier at det er viktig å støtte opp lulesamiske prosjekter.
smj: Sámedikkeráde Mikkel Eskil Mikkelsen (NSR) javllá ájnas le oatsodit julevsáme prosjevtajt.

source: – Det er nødvendig at lulesamiske bibeltekster blir oversatt.
smj: – Dárbbo le julevsáme rámáttevsta jårggåluvvi.

source: Bibeltekstene på samisk bidrar til å styrke kirken som en offentlig lulesamisk språkarena.
smj: Rámáttevsta sámegiellaj viehkedi nannit girkkov almulasj julevsáme giellaaddnen.

source: Dette kan også styrke synligheten og statusen av lulesamisk språk og kultur i samfunnet.
smj: Dát máhttá åvdedit julevsáme giela ja kultuvra dásev ja dahkat vaj julevsáme giella ja kultuvrra vuojnnu sebrudagán.

source: Men oversettelsesarbeidet vil lulesamisk språk bli fremmet og utviklet både faglig og språklig.
smj: Jårggålimbargo baktu de julevsámegiella åvddån fágalattjat ja gielalattjat.

source: Dette ved å utdanne yngre lulesamiske oversettere gjennom faglig veiledet praksis, og ved at arbeidet med lulesamisk normering og ordforråd kvalitetssikres av lulesamiske språkeksperter.
smj: Dajnas gå nuorra julevsáme jårggåliddje åhpaduvvi fágalasj bagádum hárjjidallama baktu, ja gå barggo julevsáme gielladåhkkidimijn ja báhkoboanndudagájn mierreduvvá julevsáme giellatjiehpijs.

source: Bevilgningen fra sametingsrådet er i tråd med prioriteringene i Muohtačalmmit-erklæringen, sametingsrådets tiltredelseserklæring, der man blant annet understreker viktigheten av å sikre for at de samiske språkene høres og brukes.
smj: Juollodibme Sámedikkerádes tjuovvu vuorodimijt Muohtatjalme-tjielggidusán, Sámedikkeráde álgadimtjielggidus, gånnå dættoduvvá duola degu man ájnas le bærrájgæhttjat sáme giela gulluji ja aneduvvi.

source: , mikkel.eskil.mikkelsen@samediggi.no
smj: Ságájdahtátjit jali gatjálvisájda, válde aktijvuodav sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
